Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/ohcan_lahkai_fi/giellagaldu_haettavana_projektisihteeri_pohsaam.pdf.tmx
Source language: sme
Languages: sms

source: Sámi Parlamentáralaš Ráđđi (Suoma, Norgga ja Ruoŧa sámedikkiid oktasašbargoorgána) álggaha 1.8.2015 davviriikkalaš sámegiela fága- ja resursaguovddáža Sámi Giellagáldu joatkkaprošeavtta, mii nohká 31.5.2015.
sms: SääŠm parlamentaarlaž suåvtõs (LääŠddjânnam, Taarr da Ruõcc sääŠmteeŠǧǧ õhttsažtuâjjorgan) alttad 1.8.2015 õhttsažtâŠvvjânmmlaž sääŠmǩiõl ämmat- da resursskõõskõõzz Sámi Giellagáldu juätkkhaŠŋǩǩõõzz, kååŠtt poott 31.5.2018.

source: Prošeavtta váldoruhtadeaddji lea EU Interreg Davvi - prográmma.
sms: HaŠŋǩǩõõzz väŠlddteäggteei lij EU:n Interreg Tâʹvv

source: Prošeavtta várás Suoma Sámediggi ohcá
sms: ProjeeŠkt diõtt LääŠddjânnam sääŠmteŠǧǧ ååcc

source: mearreáigásaš prošeaktačálli
sms: mieŠrräiggsaž projeŠkttpiisar

source: Bargu álgá 1.8.2015 ja bistá 31.5.2018 rádjai.
sms: Tuâjj älgg 1.8.2015 da peštt 31.5.2018 räjja.

source: Prošeaktačálli bargguide gullet dikšut prošeavtta beaivválaš doaimmahatbargguid, ordnet čoahkkimiid ja dikšut prošeavtta rehketdoallobargguin.
sms: ProjeŠkttpiisar tuõjju koŠlle projeeŠkt juõŠǩǩpeivvsaž koontârtuâj, såbbri riâššmõš di projeeŠkt ǩeeŠrjtueŠlljõstuâjain huõlâânnmõš.

source: Bargái
sms: TuâjjliŠžže vueiŠtet

source: sáhttet maiddái biddjot eará barggut, mat gullet davviriikkalaš sámegiela fága- ja resursaguovddáža joatkkaprošektii.
sms: mieŠrreed jeeŠres tuåimid, kook koŠlle õhttsažtâŠvvjânmmlaž sääŠmǩiõl ämmat- da resursskõõskõõzz juätkkeemhaŠŋǩǩõsse.

source: Gelbbolašvuođagáibádussan lea barggu eaktudan skuvlejupmi ja dan lassin gáibiduvvo sámegiela dáidu.
sms: ÂâŠntemõõlǥtõssân lij tuâi ooudldem škoouŠlʼjumuš da lääŠssen õõlǥtet sääŠmǩiõl silttõõzz.

source: Barggu ceavzilis dikšuma veahkehit buorre sámegiela njálmmálaš ja čálalaš dáidu sihke doarvái
sms: Tuâi oŠnnstemvuõđlaž håiddmõõžž ooudâsveŠǩǩe šiõǥǥ sääŠmǩiõl njaaŠlmilaž da ǩeŠrjjlaž silttõs di riŠjttjeei

source: hárjánupmi doaimmahat- ja rehketdoallobargguin.
sms: tuâjjtobddmõõžž koontâr- da ǩeeŠrjtueŠlljõstuâjain.

source: Davviriikkalaš sámegiela fága- ja resursaguovddáža bargogiellan leat sámegiella sihke suomagiella ja ruoŧa- / dárogiella.
sms: ʼhttsažtâŠvvjânmmlaž sääŠmǩiõl ämmat- da resursskõõskõõzz tuâjjǩiõl liâ sääŠmǩiõll di lääŠddǩiõll daruõcc / taarrǩiõl.

source: Guovddáža ovddasvástádussan lea ovttas sámedikkiiguin davviriikkalaš giellaovttasbarggu nannen ja ovddideapmi nu, ahte guđege giellajoavkku sierranas dárbbut, hástalusat ja resurssat váldojit vuhtii, ja sámegiela riggudahttin ja dorvvasteapmi boahtte áiggis.
sms: Kõõskõõzz tuâjjan lij õõutsââŠjest sääŠmteeŠǧǧivuiŠm õhttsažtâŠvvjânmmlaž ǩiõllõhttsažtuâj ravvummuš da ooudâsviikkmõš, sääŠmǩiõl ravvummuš da ooudâsviikkmõš nuŠtt, što täŠst peäggtum ǩiõlljoouk persoon-nallšem taarb, ǩiõlltuâi da resuurss vääŠldet lokku, da sääŠmǩiõl

source: Prošeaktačálli lea bargogaskavuođas Suoma sámediggái ja bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási VI.
sms: ProjeŠkttpiisar lij tuâjjkõskkvuõđâst LääŠddjânnam sääŠmtegga da päŠlǩǩmõš meäŠrrââtt LääŠddjânnam sääŠmteeŠǧǧ päŠlǩǩriâšldõõǥǥ väŠǯǯelvuõđtääŠzz VI.

source: / II mielde (vuođđobálká 1 842,14 euro / mb).
sms: / II mieŠldd (vuâđđpäŠlǩǩ lij 1 842,14 euŠrred / mp).

source: máksojuvvo 24 % sámeguovllu lassi ja bargohárjánumi vuođul boahtti bargovásáhuslasit.
sms: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:tt sääŠmvuuŠđ lââŠss da tuâjjtobddmõõžž mieŠldd meäŠrrâŠtte

source: lea sámedikkis Sajosis.
sms: äŠšštobddâmlââŠzz.

source: Ohcamušaid čuvvosiiguin galgá doaimmahit Suoma sámedikki čállingoddái 10.7.2015 dmu 16.00 rádjai čujuhusain: Sajos, 99870 Anár. Lassidieđuid barggus addiba gielladorvočállli Siiri
sms: TuåimmpäiŠǩǩ lij SääŠmteeŠǧǧ tuâjjlažkååŠddest Sajoozzâst. Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe tuåimted LääŠddjânnam sääŠmteeŠǧǧ piisarkådda 10.7.2015 čiâss 16.00 mõõneeʹst addrõõzzin: Sajos, 99870 Aanar.

source: Jomppanen siiri.jomppanen@samediggi.fi ja má. giellaáššiidčálli Marko Marjomaa
sms: LââŠssteâđaid tuâjast ouʹdde ǩiõllstaanpiisar siiri.jomppanen@samediggi.fi mä.

source: marko.marjomaa@samediggi.fi.
sms: ǩiõllstaanpiisar Marko Marjomaa marko.marjomaa@samediggi.fi SääŠmteeŠǧǧ tuåimmjummša

source: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi
sms: vuäitt tobdstõõttâd neŠttaddrõõzzâst www.samediggi.fi.

source: Anáris 18.6.2015 Sámediggi
sms: Aanrest 18.6.2015 SääŠmteŠǧǧ
